/* Localized versions of Info.plist keys */

CFBundleName = "インストーラ";

"INSTALLER_DISTRIBUTION" = "インストーラのディストリビューション";
"INSTALLER_PACKAGE" = "インストーラパッケージ";
"INSTALLER_FLAT_PACKAGE" = "インストーラ・フラット・パッケージ";
